export const data = [
  {
    id: '5f8d90a5b7ef8f37381a12c1',
    image: '/cards/kuz-rem.jpg',
    label: 'КУЗОВНОЙ РЕМОНТ',
    description:
      'Восстановите первоначальное состояние вашего автомобиля с помощью профессиональных услуг по кузовному ремонту',
    fulldescription:
      'Превратите свой автомобиль в настоящую жемчужину с нашими услугами по кузовному ремонту. Мы применяем передовые технологии для восстановления не только внешнего вида, но и структурной целостности вашего авто. После наших мастеров ваша машина будет снова сиять на дороге!',
    keywords: [
      'ремонт кузова',
      'восстановление автомобиля',
      'краска и покрытие',
      'мастерская по ремонту',
      'автокузов',
      'профессиональный ремонт',
      'внешний вид автомобиля',
      'структурная целостность',
    ],
  },
  {
    id: '5f8d90a5b7ef8f37381a12c7',
    image: '/cards/engine.jpg',
    label: 'РЕМОНТ ДВИГАТЕЛЯ',
    description:
      'Доверьте нам ремонт вашего двигателя и верните своему автомобилю его максимальную производительность',
    fulldescription:
      'Возродите свой автомобиль с нашим профессиональным ремонтом двигателя. Наши мастера проведут диагностику и освежат мощь вашего двигателя, чтобы вы снова чувствовали его полную производительность. Доверьтесь нам, и ваша машина будет готова к новым приключениям!',
    keywords: [
      'ремонт двигателя',
      'двигатель автомобиля',
      'производительность двигателя',
      'диагностика двигателя',
      'мастерская по ремонту двигателя',
      'профессиональный ремонт',
      'автомобильная мощь',
      'возрождение автомобиля',
    ],
  },
  {
    id: '5f8d90a5b7ef8f37381a12d3',
    image: '/cards/grm.jpg',
    label: 'ЗАМЕНА РЕМНЕЙ И ГРМ',
    description:
      'Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах по замене ремней и ГРМ. Наша команда с радостью поможет вам поддержать ваш автомобиль в отличной форме и гарантировать его надежную работу',
    fulldescription:
      'Продлите жизнь вашего автомобиля с нашими услугами по замене ремней и ГРМ. Наши профессионалы используют только лучшие материалы, чтобы обеспечить долгий срок службы вашего двигателя. Позвольте вашей машине работать на полную катушку с нашей поддержкой!',
    keywords: [
      'замена ремней',
      'ремень ГРМ',
      'профессиональная замена',
      'автосервис',
      'поддержка автомобиля',
      'надежная работа',
      'продление срока службы',
      'лучшие материалы',
    ],
  },
  {
    id: '5f8d90a5b7ef8f37381a12d9',
    image: '/cards/oil.jpg',
    label: 'ЗАМЕНА ЖИДКОСТЕЙ',
    description:
      'Обеспечьте замену жидкостей для поддержания оптимальной работы вашего автомобиля.',
    fulldescription:
      'Дарите вашему авто нежное обслуживание с нашей услугой по замене жидкостей. Мы заботимся о здоровье вашего двигателя, используя только высококачественные жидкости, чтобы поддерживать его в оптимальном состоянии. Позвольте своему автомобилю дышать свежестью!',
    keywords: [
      'замена масла',
      'замена трансмиссионной жидкости',
      'автозамена жидкостей',
      'жидкости для автомобиля',
      'жидкостное обслуживание',
      'высококачественные жидкости',
      'оптимальная работа',
      'забота о здоровье двигателя',
    ],
  },
  {
    id: '5f8d90a5b7ef8f37381a12e5',
    image: '/cards/rul.jpg',
    label: 'ПОДВЕСКА И РУЛЕВОЕ',
    description:
      'Подарите вашему автомобилю плавность и комфорт движения с нашими высококачественными услугами по подвеске и рулевому управлению. ',
    fulldescription:
      'Сделайте свою поездку настоящим удовольствием, доверив нашим специалистам заботу о подвеске и рулевом управлении вашего автомобиля. Мы применяем передовые технологии и используем высококачественные запчасти, чтобы обеспечить не только надежную работу, но и плавность движения. Почувствуйте разницу с нашими услугами, где каждый поворот и каждая неровность дороги становятся частью приятного вождения.',
    keywords: [
      'подвеска автомобиля',
      'рулевое управление',
      'автосервис',
      'комфорт движения',
      'плавность движения',
      'высококачественные услуги',
      'надежная работа',
      'автомобильное управление',
    ],
  },
  {
    id: '5f8d90a5b7ef8f37381a12eb',
    image: '/cards/stop2.jpg',
    label: 'ТОРМОЗНАЯ СИСТЕМА',
    description:
      'Надежность и безопасность каждого вашего торможения с нашими выдающимися услугами по тормозной системе.',
    fulldescription:
      'Позаботьтесь о безопасности своей поездки с нашей услугой по тормозной системе, где мы гарантируем не только надежную, но и эффективную работу каждого тормоза. Наши опытные техники используют передовые технологии для обслуживания и ремонта тормозной системы, обеспечивая вам полный контроль над вашим автомобилем. Доверьтесь нам, и каждая остановка станет безопасным и уверенным шагом на вашем пути.',
    keywords: [
      'тормозная система',
      'надежность тормозов',
      'безопасность движения',
      'автосервис',
      'надежная работа',
      'эффективная работа тормозов',
      'обслуживание тормозной системы',
      'ремонт тормозов',
    ],
  },
  {
    id: '5f8d90a5b7ef8f37381a12f1',
    image: '/cards/electric.jpg',
    label: 'АВТОЭЛЕКТРИКА',
    description:
      'Гарантируем исправную и эффективную работу электрической системы вашего автомобиля с нашими профессиональными услугами по автоэлектрике.',
    fulldescription:
      'Позаботьтесь о долгосрочной работе своего автомобиля с нашими услугами по автоэлектрике, где мы гарантируем не только исправность, но и эффективность каждой системы. Наши квалифицированные специалисты используют передовые технологии для обслуживания и ремонта электрической системы, обеспечивая вам полный контроль над вашим автомобилем. Доверьтесь нам, и каждая поездка станет приятной и уверенной частью вашего дня.',
    keywords: [
      'автоэлектрика',
      'электрическая система',
      'автомобильная электрика',
      'профессиональное обслуживание',
      'ремонт электрики',
      'эффективность системы',
      'качественное обслуживание',
      'надежность автоэлектрики',
    ],
  },
  {
    id: '5f8d90a5b7ef8f37381a12f7',
    image: '/cards/szepa.jpg',
    label: 'СЦЕПЛЕНИЕ',
    description:
      'Обеспечьте исправную работу сцепления вашего автомобиля с нашими выдающимися услугами. Каждая переключенная передача будет гладкой и комфортной.',
    fulldescription:
      'Обеспечьте вашему автомобилю надежность и плавность движения с нашими выдающимися услугами по сцеплению. Наши опытные техники заботятся о том, чтобы каждая смена передачи была не только эффективной, но и комфортной. Доверьтесь нам, и каждая поездка станет приятным и уверенным моментом на вашем пути.',
    keywords: [
      'сцепление',
      'передачи',
      'автомобильное сцепление',
      'плавность движения',
      'надежность сцепления',
      'комфорт передвижения',
      'профессиональное обслуживание',
      'гладкость передач',
    ],
  },
  {
    id: '5f8d90a5b7ef8f37381a12fd',
    image: '/cards/smoke.jpg',
    label: 'ВЫХЛОПНАЯ СИСТЕМА',
    description:
      'Мы обеспечим надежность выхлопной системы вашего автомобиля благодаря нашему профессиональному подходу.',
    fulldescription:
      'Позаботьтесь о долгосрочной работе выхлопной системы своего автомобиля с нашими услугами, где мы гарантируем не только надежность, но и чистоту каждой поездки. Наши высококвалифицированные специалисты используют передовые технологии для обслуживания и ремонта выхлопной системы, обеспечивая вам уверенность в том, что ваш автомобиль будет работать безупречно и следовать современным стандартам экологичности. Доверьтесь нам, и каждая дорога станет не только удовольствием вождения, но и вкладом в здоровье окружающей среды.',
    keywords: [
      'выхлопная система',
      'надежность выхлопа',
      'профессиональное обслуживание',
      'ремонт выхлопной системы',
      'чистота движения',
      'экологические стандарты',
      'высококвалифицированные специалисты',
      'долгосрочная работа',
    ],
  },
];
